[
  {
    "id": "000000007",
    "name": "抑郁自评量表（SDS）",
    "description": [
      "抑郁自评量表（SDS）是能直观地反映抑郁状态的有关症状及其严重程度的自评量表。",
      "它可用于衡量抑郁状态的轻重程度，适用于具有抑郁症状的成年人，以便帮助了解自身的抑郁状况。",
      "通过对一系列与抑郁相关的感受和行为进行自我评估，能为进一步的心理分析提供参考依据。"
    ],
    "suggest": {
      "title": "预防抑郁症的好习惯",
      "suggestes": [
        "多运动：当我们心情不好的时候可能会比平时更想躺着，但这时候更需要动起来。运动可以帮助我们分泌多巴胺，让心情变好。",
        "规律作息：保持稳定的睡眠和起床时间，良好的作息有助于调节身体的生物钟，稳定情绪状态，减少因睡眠紊乱导致的情绪波动和精神疲惫。",
        "寻求社交支持：不要独自承受抑郁情绪，主动与亲朋好友交流分享内心感受，他们的理解、陪伴和鼓励能给予情感上的慰藉，帮助缓解孤独感和无助感，增强应对抑郁的信心。"
      ]
    },
    "userCount": 167,
    "questionCount": 20,
    "duration": 3,
    "type": "depressed",
    "source": "经典心理量表SDS",
    "soloChoice": true
  },
  {
    "id": "000000001",
    "name": "焦虑自评量表（SAS）",
    "description": [
      "您是否经常感到紧张、担心、坐立不安？是否出现心慌、出汗、手抖等躯体症状？",
      "研究表明，长期的焦虑状态会影响身心健康，降低生活质量和工作效率。",
      "本测评帮助您了解自己的焦虑水平，找到缓解焦虑的方法。"
    ],
    "userCount": 205,
    "questionCount": 20,
    "duration": 3,
    "type": "anxiety",
    "source": "经典心理量表SAS",
    "soloChoice": true,
    "suggest": {
      "title": "缓解和预防焦虑的健康习惯",
      "suggestes": [
        "深呼吸与冥想：通过深呼吸和冥想练习，可以帮助放松神经系统，减轻焦虑情绪，提升自我觉察和内心平静感。",
        "保持身体活动：每天进行适度运动，比如步行、瑜伽或跑步，能够促进大脑释放内啡肽，有助于减轻压力和焦虑。",
        "减少咖啡因和酒精摄入：尽量避免摄入咖啡因和酒精，这些物质可能加重焦虑或影响睡眠质量。",
        "建立支持网络：与家人、朋友或志同道合的人保持联系，分享心情，寻求支持，能够帮助缓解孤独感和不安。",
        "合理安排时间：学会给生活设定优先级，减少不必要的负担，避免因为时间压力导致焦虑增加。",
        "培养兴趣爱好：花时间做自己喜欢的事，比如听音乐、画画、阅读，可以有效转移注意力，帮助放松。",
        "保持规律作息：确保每天有充足的睡眠和固定的起床时间，良好的作息有助于增强心理韧性。",
        "咨询心理专家：如果焦虑情绪持续严重影响生活，及时寻求专业心理帮助是必要的，医生或心理咨询师可以提供适当的支持与建议。"
      ]
    }
  },
  {
    "id": "000000002",
    "name": "症状自评量表（SCL-90）",
    "description": [
      "SCL-90主要应用于临床研究、心理咨询、精神科门诊，对有心理症状（即有可能处于心理障碍或心理障碍边缘）的人有良好的区分能力，适用于测查人群中哪些人可能有心理障碍、某人可能有何种心理障碍及其严重程度如何。该量表测的是个人某段时间内的症状水平，往往易受生活事件的影响",
      "该量表测的是个人某段时间内的症状水平，往往易受生活事件的影响。该量表测得受试者在9个方面的分数，称为因子分。因子名称为：\n(1)躯体化：反映主观的躯体不适感。\n(2)强迫症状：反映临床上的强迫症状群。\n(3)人际关系敏感：反映个人的不自在感和自卑感。\n(4)抑郁：反映与临床上的抑郁症状群相联系的行为表现。\n(5)焦虑：反映与临床上焦虑症状相联系的精神症状及体验。\n(6)敌对：从思维、情感及行为三个方面反应受试者的敌对表现。\n(7)恐怖：反映传统的恐怖状态或恐怖症的内容。\n(8)偏执：指猜疑和关系妄想等。\n(9)精神病性：反映精神分裂样症状项目。\n通过对一系列与抑郁相关的感受和行为进行自我评估，能为进一步的心理分析提供参考依据。"
    ],
    "userCount": 167,
    "questionCount": 90,
    "duration": 10,
    "type": "personality",
    "source": "心理健康临床症状自评量表（SCL-90）",
    "soloChoice": true
  },
  {
    "id": "000000003",
    "name": "失眠测评（AIS）",
    "description": [
      "失眠测评基于阿森斯失眠量表（Athens Insomnia Scale, AIS），旨在帮助评估睡眠问题的严重程度。",
      "本测评主要关注失眠症状的核心方面，如入睡困难、睡眠质量、夜间觉醒次数、过早醒来等。",
      "它适用于需要了解自身睡眠状况的个体，并为进一步的干预或治疗提供参考依据。"
    ],
    "userCount": 209,
    "questionCount": 8,
    "duration": 3,
    "type": "sleep",
    "source": "阿森斯失眠量表（Athens Insomnia Scale，AIS）",
    "soloChoice": true,
    "suggest": {
      "title": "改善睡眠质量的小贴士",
      "suggestes": [
        "建立规律的作息时间：每天在固定时间上床睡觉和起床，即使是周末也保持一致。",
        "睡前放松：睡前避免使用电子设备，可以进行冥想、深呼吸或听轻音乐帮助身心放松。",
        "创造良好的睡眠环境：确保卧室安静、黑暗且温度适宜，选择舒适的床上用品。",
        "避免兴奋性物质：睡前不要饮用咖啡因或酒精，并避免吸烟，这些可能干扰睡眠。",
        "适量运动：白天适度的运动有助于提高晚间睡眠质量，但避免在临睡前剧烈运动。",
        "减少压力源：学习一些管理压力的方法，如写日记、冥想或与朋友倾诉，这有助于减少因压力导致的失眠。"
      ]
    }
  },
  {
    "id": "000000004",
    "name": "压力量表（PSS）",
    "description": [
      "压力量表（PSS）是用于衡量个体对日常生活中压力的感知程度的经典自评量表。",
      "它重点关注主观体验，评估个体在过去一个月内因压力事件或状况而感到的紧张感、难以应对的情绪及生活失控的感受。",
      "适用于成年人，能帮助理解压力感的来源及其影响，为个体心理健康的干预提供科学依据。"
    ],
    "userCount": 92,
    "questionCount": 14,
    "duration": 2,
    "type": "anxiety",
    "source": "感知压力量表（Perceived Stress Scale, PSS）",
    "soloChoice": true,
    "suggest": {
      "title": "缓解压力的实用方法",
      "suggestes": [
        "练习深呼吸：深呼吸可以快速帮助身心放松，减少压力激素的分泌，并带来平静的感受。",
        "制定优先级：为每日任务进行排序，先完成最重要的事项，避免被过多事务压垮。",
        "寻求压力管理支持：必要时可以向专业人士咨询，通过心理咨询或支持性团体更好地应对压力。",
        "培养正念习惯：正念练习（如冥想、瑜伽）有助于提高对压力情境的适应能力和应对效能。",
        "保证自我休息：适度放松或参加有趣的活动能够恢复精力，应对压力的能力也会有所提升。"
      ]
    }
  },
  {
    "id": "000000005",
    "name": "五人格问卷（CBF–PI–B）",
    "description": [
      "五人格问卷（CBF–PI–B）是基于大五人格理论设计的一种人格测量工具，评估个体在五个主要人格维度上的特征：开放性、责任心、外向性、宜人性和神经质。",
      "它通过对这些维度的自我报告进行测评，帮助个体理解自己的人格特点。此问卷为简化版，通常用于测量人格特征在日常生活中的表现。",
      "通过对这些维度的评估，能够帮助心理学专家在个体的心理咨询、职业规划以及情绪调节中提供科学依据。"
    ],
    "suggest": {
      "title": "提升人格健康的建议",
      "suggestes": [
        "开放性：增加对新经验的接受和学习，通过旅行、读书或接触不同的文化和思想来拓宽视野，提高思维灵活性和创新能力。",
        "责任心：注重时间管理和自我管理，建立长期目标和规划，不断增强自我控制和责任感，以提高个人效能。",
        "外向性：参与社交活动，增加与他人的互动，尝试走出舒适区，扩大社交圈，培养积极主动的社交态度。",
        "宜人性：提高同理心和沟通技巧，学会积极倾听他人的意见和建议，增强团队合作精神，减少冲突和对立。",
        "神经质：培养情绪调节能力，采用冥想、放松技巧或运动来减压，学会调整对压力和负面情绪的反应，保持稳定的情绪状态。"
      ]
    },
    "userCount": 42,
    "questionCount": 40,
    "duration": 5,
    "type": "personality",
    "source": "中国大五人格问卷简式版（brief version, CBF–PI–B）",
    "soloChoice": true
  }
]
